<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Импорт стационарных аккумуляторов в Республику Беларусь");
$APPLICATION->SetPageProperty("description", "Многолетний опыт поставок под любые условия.");
$APPLICATION->SetTitle("Импорт стационарных аккумуляторов в Республику Беларусь");
?><div class="main__content single-article width-80"><p>
	<img width="250" alt="стационарные аккумуляторы" src="/upload/medialibrary/682/682df6da5bff7ac84745938ced66d621.png" height="200" title="стационарные аккумуляторы"><br>
</p>
<p>
	 Стационарные аккумуляторы используются как перманентный источник питания на промышленных объектах или электростанциях. Использование аккумуляторов подобного типа является практически незаменимым на станциях газопроводов, в системах телекоммуникаций и аварийного электроснабжения объектов различного типа.
</p>
<p>
	 Использования стационарных аккумуляторов допускается только в специально отведенных для этого помещениях. При подготовке такого помещения необходимо обязательно предусмотреть в нем возможность вентиляции, поскольку при работе стационарные аккумуляторы выделяют мелкие брызги серной кислоты, а при зарядке – водород и кислород.
</p>
<p>
	 Срок службы стационарного аккумулятора напрямую зависит от способа его эксплуатации. Если аккумулятор используется в режиме разряд-заряд, то срок его службы может достигать 7-8 лет, а при использовании его в режиме постоянного подзаряда, аккумулятор может прослужить вам и до 20 лет.
</p>
<p>
	 Компания «Тралс» готова предложить вам качественные стационарные аккумуляторы от проверенных производителей. Обратившись к нам, вы можете рассчитывать на грамотную консультацию, внимательный подход и гарантии на всю нашу продукцию.
</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>