<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Ремонт и восстановление аккумуляторов в Минске");
$APPLICATION->SetPageProperty("keywords", "ремонт аккумуляторов, замена аккумуляторов");
$APPLICATION->SetPageProperty("description", "Ремонт аккумуляторов электроинструменту, носимым радиостанциям и другим различным приборам в Минске. Цены на элементы от первого импортера.");
$APPLICATION->SetTitle("Ремонт и восстановление аккумуляторов к электроинструменту, носимым радиостанциям, медицинским, топогеодезическим приборам и другим.");
?><div class="main__content single-article">
	<p>
 <img width="376" alt="Ремонт аккумуляторов Тралс" src="/upload/medialibrary/16f/16fc45d652bee22d5c6ff5d19c1855f3.png" height="180" title="Ремонт аккумуляторов Тралс"><img width="256" alt="Ремонт аккумуляторов к шуруповертам " src="/upload/medialibrary/607/60702469d7dca57a1f923df1c8bb2977.png" height="198" title="Ремонт аккумуляторов к шуруповертам "><br>
	</p>
	<h2>Ремонт и восстановление аккумуляторов к электроинструменту, носимым радиостанциям и другим различным приборам</h2>
	<br>
	<p>
		 Ремонт аккумулятора, включает:&nbsp;предварительное тестирование аккумулятора, вскрытие его корпуса, определение неисправности, удаление старых элементов, отбор новых элементов по емкости, сварка новых элементов в батарею, установка батареи в корпус, сварка(склейка) корпуса, тестирование аккумулятора.
	</p>
	<p>
		 Стоимость восстановленного аккумулятора примерно на 50% ниже стоимости аналогичного нового. Она зависит от количества аккумуляторных элементов и их емкости. Например : стоимость ремонта аккумулятора к шуруповёрту 12Вх1,2-1,3Ач составляет-41 руб, а 12Вх1,8-2,0Ач- 50 руб.
	</p>
	<p>
		 В чем же наши преимущества:
	</p>
	<p>
	</p>
	<ul>
		<li>
		<p>
			 ОДО "Тралс" является импортером аккумуляторных элементов, используемых для ремонта, что удешевляет общую стоимость ремонта;
		</p>
 </li>
		<li>
		<p>
			 Тестирование и подбор новых аккумуляторных элементов производится на компьютерном стенде с минимальным разбросом их по емкости;
		</p>
 </li>
		<li>
		<p>
			 Четырехточечная импульсная сварка исключает ухудшение характеристик аккумуляторных элементов из-за перегрева.&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
 </li>
		<li>Гарантия на выполненные работы составляет 6 месяцев.</li>
	</ul>
	<ul>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>