<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
    <div class="main__content single-article width-80">
        <p>Компания ОДО «Тралс» , основанная в г. Минске в 1995 году является одним из крупнейших поставщиков
            элементов питания, герметичных аккумуляторов, стационарных аккумуляторов, зарядных устройств и
            светотехнической продукции
            в Республику Беларусь.</p>
        <p>В каталоге поставляемой нами продукции такие известные брэнды, как DURACELL, PANASONIC, GP , DAEWOO,
            MINAMOTO, CASIL, FIAMM, MHB, BAE, OSRAM, которые отличаются высочайшим качеством и надежностью.
            Однако, мы предлагаем нашим партнерам не только широкий ассортимент продукции.</p>
        <p>Приоритетами нашей деятельности являются динамичное планирование бизнес процессов для наших клиентов,
            консалтинг по организации продаж
            и различные программы развитияи поддержки, ответственность перед клиентами за каждую отгрузку. У нас
            разработаны специальные программы рекламного и маркетингового сопровождения как для небольших
            магазинов,
            так и для крупных розничных сетей.</p>
        <p>В числе наших партнеров предприятия концерна Белэнерго, Белтелеком, сети гипермаркетов «Гиппо»,
            «Корона», «Простор», «Бигзз», «Связной», «Материк», «Пятый элемент», «Электросила», сети
            автозаправок «Лукойл», «Беларусьнефть», «Юнайтед Компании», ГУМ, ЦУМ, «Торговый дом на Немиге» и
            многие другие.</p>
        <p><span class="red">Миссия нашей компании: Обеспечить надежные бесперебойные поставки продукции для каждого клиента по взаимовыгодной цене.</span>
        </p>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>