<div class="title">ОПТОВЫЕ и РОЗНИЧНЫЕ ПРОДАЖИ АККУМУЛЯТОРОВ, ЭЛЕМЕНТОВ ПИТАНИЯ И ДРУГИХ ЭЛЕКТРОТЕХНИЧЕСКИХ
    ТОВАРОВ
</div>
<p>Выбирая нашу компанию в качестве своего партнера, вы получаете работающую для вас команду высоких
    профессионалов, гибкость в обслуживании и всестороннюю помощь от менеджера до технического
    специалиста. Мы очень заинтересованы не только в нашем сотрудничестве, но и в вашем развитии.
    Надеемся, работая с нами, мы сможем обеспечить вам то качество бизнеса, которое вы желаете
    получить.</p>
&nbsp;
<noindex><p><strong>Внимание! Доставка для физических лиц не осуществляется.
	Вы можете приобрести нашу продукцию по адресу г.Минск ул.Логойский Тракт 15/4 за наличный и безналичный(По картам) расчет</strong></p></noindex>