<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Каталог");
?>
    <div class="main detail_inner">
        <div class="container">
            <!-- Хлебные крошки -->
            <ul class="breadcrums">
                <li><a href="#" title="">Главная</a></li>
                <li><a href="#" title="">Торговые марки</a></li>
                <li><span>Eneloop — совершенные аккумуляторы</span></li>
            </ul>
            <h1>Eneloop — совершенные аккумуляторы</h1>
            <div class="main__content single-article width-80">
                <img src="<?= SITE_TEMPLATE_PATH ?>/images/pic-art-1.png" alt="">
                <p>Eneloop — торговая марка никель-металл-гидридных аккумуляторов и сопутствующих устройств компании
                    Panasonic, впервые представленная на рынке в ноябре 2005 года. Eneloop относятся к поколению
                    LSD-аккумуляторов (low self-discharge NiMH, аккумуляторы с низким уровнем саморазряда), при хранении
                    в заряженном состоянии они теряют заряд значительно медленнее, чем Ni-MH аккумуляторы предыдущего
                    поколения: eneloop теряют всего 10% заряда в течение первого года хранения, а традиционные Ni-MH
                    аккумуляторы после прекращения зарядки теряют 20% в течение первых суток и 1-4% каждые последующие
                    сутки.</p>
                <p>Аккумуляторы eneloop продаются предварительно заряженными и могут использоваться сразу после покупки.
                    Предыдущее поколение аккумуляторов во время хранения теряло заряд настолько быстро, что их было
                    невозможно продавать заряженными. При правильном использовании в течение жизненного цикла
                    аккумуляторы eneloop позволяют заменить очень большое количество щелочных батареек,
                    что позволяет компании Panasonic рекламировать eneloop как экологичный товар. В Минске оптовыми
                    поставками и продажами аккумуляторов Eneloop занимается ОДО «Тралс»</p>
                <h3>Какие же преимущества предоставляет запатентованная технология Eneloop?</h3>
                <p>Длительное сохранение заряда: по истечении 6 месяцев более 90%, 12 месяцев 85%, два года 80% и после
                    трех лет более 75% заряда. Такие характеристики на сегодняшний день являться недостижимыми для
                    других производителей.</p>
                <p>Возможность работать с высокими токами разряда до 4 ампер. Такая особенность присуща литиевым АКБ, но
                    Eneloop также достойно выдерживает разряд таким током, что выводит его в лидеры, даже если
                    сравнивать с обычными аккумуляторами большой емкости. Из-за этой особенности Panasonic Eneloop АА
                    очень хорошо справляется с мощными светодиодными фонарями, фотовспышками, фотоаппаратами и любыми
                    другими мобильными устройствами которые требуют отдачи большого тока.</p>
                <p>Лучшее сохранение рабочего напряжения. Многие устройства не имеют драйверов питания и выключаются при
                    падении напряжения, характерного для Ni-MH до 1.1 вольта, а предупреждение низкого питания наступает
                    при 1.205 вольтах.</p>
                <p>Большее время жизни: по сути в 2-3 раза больше циклов заряда-разряда и лучше сохраняется емкость на
                    протяжении жизни батареи.</p>
                <p><b>Выводы:</b> емкость 2700-2800mah на рядовых Ni-MH фактически будет значительно меньше заявленной,
                    а доступная емкость не сможет быть использована устройством полностью из-за падения напряжения.
                    Eneloop, благодаря внедрению новаторских технологий и самых передовых достижений в области химии,
                    являются лучшими в мире по ряду очень важных факторов. И превосходят по эффективной емкости
                    большинство доступных 2700-2800 mah Ni-MH батарей.</p>
            </div>
        </div>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>